/* . Ask the user if they meant something else, : correction_message */
"correction_message" = "אולי התכוונת?";

/* . Distance in kilometers, : distance */
"distance" = "‪${PARAM}‬ ק\"מ";

/* . Error message, : error_message */
"error_message" = "אירעה שגיאה. יש לנסות שוב מאוחר יותר";

/* . hint for text field, : input_hint */
"input_hint" = "לדוגמה, ///מונף.לפצות.סרדין";

/* . Warning message indicating no address, : invalid_address_message */
"invalid_address_message" = "לא נמצאה כתובת 3 מילים תקינה";

/* . Indicate that the address is close to the place named in the parameter, : near */
"near" = "בקרבת ‪${PARAM}‬";

/* . Prompt to tell a user to speak, : voice_placeholder */
"voice_placeholder" = "אמרו בקול כתובת 3 מילים...";

/* . Slashes to prefix the three word address., : w3w_slashes */
"w3w_slashes" = "///";

/* . Slashes with a marker for the three word address, : w3w_slashes_with_address */
"w3w_slashes_with_address" = "///${PARAM}‬";

